import Image from "next/image";

export default function adsl() {
  return (
    <section className="flex flex-col items-center justify-center text-white w-full  max-w-[1280px] mx-auto gap-12">
      <h1 className="text-3xl font-semibold text-center">
        اینترنت نسل 4 ثابت (TD-LTE)
      </h1>
      <div className="text-right w-full">
        <h2 className="text-secondary">اینترنت TD LTE</h2>
        <p className="px-8 mt-4 text-justify">
          رشد روز افزون ترافیک داده‌ها فشار زیادی را به اپراتورهای شبکه وارد
          کرده است. اما همواره تقاضا و نیاز، باعث پیشرفت فن‌آوری می‌شود. این
          پیشرفت‌ های فناوری، باعث رشد بیشتر تقاضا از سوی کاربران می‌ گردد. به
          عبارت دیگر، فناوری و نیاز افراد مانند یک چرخه عمل می‌کند و همین امر
          باعث رشد روز افزون فناوری، همزمان با رشد کاربران می‌شود.
          <br />
          <br />
          طی بیست سال گذشته، ارتباطات مبتنی بر موبایل یا گوشی‌ های همراه با هدف
          پهنای باند گسترده‌ تر و خدمات متنوع‌تر، به سرعت از آنالوگ به دیجیتال،
          از صدا به داده، باند باریک به باند پهن و از حالت تک رشته‌‌ای به حالت
          چند رشته‌‌ ای توسعه یافته و در همین راستا اینترنت نسل ۴ ثابت یا TD-LTE
          به بازار معرفی شده است.
          <br />
          <br />
          اینترنت پرسرعت نسل ۴ ثابت، جدیدترین تکنولوژی اینترنت ثابت بی‌ سیم به
          شمار می‌رود. بدون شک، این فناوری در مقایسه با سایر فناوری‌های اینترنت
          نظیر ADSL و WIMAX سرعت بالاتری دارد.
          <br />
          <br />
          TD-LTE یا TDD-LTE از ابتدای کلمات عبارت Time-Division Duplex Long-Term
          Evolution گرفته شده‌ و معنای لغوی آن «تقسیم زمان دوبلکس – تکامل زمان
          بلند مدت» است.
          <br />
          <br />
          تکنولوژی اینترنت تی دی ال تی، بهترین گزینه برای ارائه اینترنت به
          سازمان‌ ها، مؤسسات، شرکت‌ها و خانه‌ها محسوب می‌شود. بنابراین، اگر در
          حال حاضر از ADSL استفاده می‌کنید و از کیفیت آن راضی نیستید، یا اگر در
          منطقه‌‌ای زندگی می‌کنید که هیچ پورتی برای ارائه اینترنت ثابت در دسترس
          نیست، اینترنت بیسیم td lte با دامنه سرعت ۱ مگابیت تا 80 مگابیت در
          ثانیه بهترین انتخاب برای شما خواهد بود.
        </p>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">مزایای اینترنت TD LTE</h2>
        <p className="px-8 mt-4">
          مزایای زیاد اینترنت پرسرعت بی‌ سیم نسل ۴ ثابت، موجب شده تا جایگاه
          بهتری نسبت به ADSL یا وایمکس نزد کاربران پیدا کند. این سرویس از ویژگی‌
          های خاص زیادی برخوردار است که باعث محبوبیت روزافزون آن در میان کاربران
          می‌ شود. از جمله این ویژگی‌ ها می‌توان به موارد زیر اشاره کرد:
          <br />
          <br />
          <ol className="list-disc">
            <li>عدم محدودیت مکانی</li>
            <li>
              امکان جابجایی مودم به هر مکان که آنتن دهی اپراتور بهتر باشد.
            </li>
            <li>
              عدم نیاز به استفاده از خط تلفن (بنابراین اگر هنوز خط تلفن ثابتی
              برای منزل یا محل کار شما کشیده نشده است این گزینه برای شما بهترین
              خواهد بود.)
            </li>
            <li>راه اندازی ظرف مدت کمتر از چهل و هشت ساعت</li>
          </ol>
          <br />
          TD-LTE را به‌ راحتی و با استفاده از مودم و سیم‌ کارت پیشگامان می‌
          توانید راه‌اندازی کنید. این سیم کارت قابلیت ارسال پیغام و تماس تلفنی
          نداشته و فقط برای مقاصد اینترنتی کاربرد دارد.
        </p>
      </div>
      <div className="text-right w-full">
        <h2 className="text-secondary">تعرفه اینترنت TD LTE</h2>
        <p className="px-8 mt-4 text-justify">
          <strong className="text-lg">سرویس های جشنواره</strong>
          <Image
            src={"/assets/services-price/tdlte-1.png"}
            alt="تعرفه های جشنواره"
            width={0}
            height={0}
            sizes="100vw"
            className={"h-auto w-full mt-4  max-w-[960px] mx-auto"}
          />
          کد تاییدیه سازمان تنظیم مقررات : 522515,522182
          <br />
          <br />
          <strong className="text-lg">سرویس عادی</strong>
          <Image
            src={"/assets/services-price/tdlte-2.jpg"}
            alt="تعرفه های عادی"
            width={0}
            height={0}
            sizes="100vw"
            className={"h-auto w-full mt-4  max-w-[960px] mx-auto"}
          />
          تمامی ترافیک‌های فوق با احتساب 5 درصد اضافه می باشد.​ تمامی مبالغ در
          تعرفه ها بدون احتساب مالیات بر ارزش افزوده می باشد.
          <br />
          کد تاییدیه سازمان تنظیم مقررات : 522019
        </p>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">
          تجهیزات مورد نیاز برای استفاده از اینترنت نسل چهارم ثابت
        </h2>
        <p className="px-8 mt-4 text-justify">
          همان طور که گفته شد، تکنولوژی اینترنت تی دی ال تی نیازی به خط ثابت
          تلفن ندارد و به جای آن از سیم کارت‌ های مخصوصی استفاده می‌کند که برای
          همین کاربرد طراحی شده‌اند. در واقع با این سیم کارت‌ها نمی‌توان مانند
          سیم کارت‌های معمولی با تلفن‌های دیگر تماس گرفت و یا برای دیگران پیامک
          فرستاد. این سیم کارت‌ها را باید در زمان خرید سرویس TD-LTE از پیشگامان
          تهیه کنید.
          <br />
          <br />
          خوشبختانه برای استفاده از اینترنت TD-LTE علاوه بر سیم کارت مخصوص فقط
          به یک مودم نیاز است. اتصال به این مودم‌ها هم از طریق کابل و هم وای فای
          امکان پذیر است.
          <br />
          <br />
          مودم های سرویس TD-LTE پیشگامان :
          <Image
            src={"/assets/services-price/tdlte-modem.jpg"}
            alt="تعرفه های عادی"
            width={0}
            height={0}
            sizes="100vw"
            className={"h-auto w-full mt-4  max-w-[960px] mx-auto"}
          />
        </p>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">مناطق تحت پوشش</h2>
        <p className="px-8 mt-4 text-justify">
          یکی از مهم‌ترین نکاتی که هنگام انتخاب و سفارش یک سرویس اینترنتی باید
          به آن توجه داشته باشید، پوشش‌ دهی منطقه است. در برخی مناطق پوشش‌ دهی
          سرویس اینترنت TD-LTE بهتر است.
          <br />
          <br />
          به همین منظور، برای اطلاع یافتن از مناطق تحت پوشش اینترنت پر سرعت نسل
          ۴ ثابت شرکت پیشگامان با کارشناسان ما در تماس باشید ، منطقه مورد نظرتان
          را اعلام کنید تا به طور دقیق از امکان آنتن دهی مودم اطمینان حاصل
          نمائید.
        </p>
      </div>
      <div className="text-right w-full">
        <h2 className="text-secondary">
          نحوه سفارش و فعالسازی اینترنت نسل 4 ثابت TD LTE
        </h2>
        <p className="px-8 mt-4 text-justify">
          <strong className="text-lg">
            شما می توانیدبه دو صورت زیر سرویس مورد نظر خود را انتخاب کنید:
          </strong>
          <ol className="list-decimal">
            <li>
              به صورت آنلاین از طریق کلیک بر دکمه آبی زیر در سایت ثبت‌ نام کنید
              و به‌ عنوان یک مشترک پیشگامان، سرویس مورد نظر خود را سفارش دهید.
            </li>
            <li>
              با شماره تلفن ۱۵۷۷ تماس بگیرید و علاوه بر گرفتن مشاوره رایگان از
              کارشناسان (در خصوص نوع سرویسی که برای شما مناسب‌ تر است، نحوه
              پوشش‌ دهی منطقه و غیره)، نسبت به سفارش سرویس مورد نظرتان اقدام
              کنید.
            </li>
          </ol>
        </p>
      </div>
    </section>
  );
}
