import ServicesText from "@/Components/InternetServices/ServicesText";

export default function page() {
  return (
    <section className="flex flex-col items-center justify-center text-white w-full  max-w-[1280px] mx-auto gap-12">
      <h1 className="text-3xl font-semibold text-center">پهنای باند اختصاصی</h1>
      <div className="text-right w-full">
        <h2 className="text-secondary">پهنای باند اختصاصی چیست؟</h2>
        <p className="px-8 mt-4 text-justify">
          امروزه تمامی سازمان‌ها، شرکت‌های بزرگ دولتی و خصوصی، استارتاپ ها و کسب
          و کارهای کوچک و خانگی به منظور انجام امور و ایجاد شبکه‌های فروش و
          پشتیبانی خود به پهنای باند اختصاصی نیاز دارند. این سرویس امکان دسترسی
          به اینترنت پایدار با سرعت و امنیت بالا را برای کاربران فراهم می سازد.
          پیشگامان با داشتن مجوز FCP و دارا بودن بیش از ۱۵۰۰ پاپ سایت و مراکز
          مخابراتی با ایجاد پوشش وسیع کشوری و تکیه بر توان و دانش پرسنل متخصص
          خود به عنوان یکی از شرکت های پیشرو در ارائه پهنای باند اختصاصی شناخته
          می شود.
        </p>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">مزایای پهنای باند اختصاصی پیشگامان</h2>
        <p className="px-8 mt-4">
          از مزیت‌های پهنای باند اختصاصی پیشگامان می توان به موارد زیر اشاره
          داشت:
          <br />
          <br />
          <ol className="list-disc">
            <li>
              وجود دفاتر استانی و استقرار نیروهای فنی جهت پشتیبانی به صورت 7*24
            </li>
            <li>
              ارائه سرویس پشتیبان ( Back Up ) به مشترکین پهنای باند اختصاصی
            </li>
            <li>ارائه‌ خدمات اینترنت مطابق با SLA ( توافقنامه سطح خدمات )</li>
            <li>
              امکان ارائه خدمات به سرویس دهندگان اینترنت با بالاترین کیفیت
            </li>
            <li>امکان ارائه دسترسی های کامل مانیتورینگ سرویس به کاربران</li>
            <li>امکان ارائه سرعت تا بیش از 1000 مگابیت بر ثانیه</li>
            <li>ارائه سرویس با ضریب پایداری ٩٩.٥% تا ۹۹.۹%</li>
            <li>ارائه سرویس های متنوع متناسب با نیاز کاربران</li>
            <li>امکان ارائه خدمات در سراسر کشور</li>
          </ol>
          <br />
          از آنجا که پهنای باند اختصاصی باعث افزایش سرعت اینترنت می‌شود،
          می‌تواند زمان‌های انتظار پرسنل برای بارگزاری یک صفحه، مشاهده ویدئو و
          دانلود و آپلود فایل های مورد نیاز را کاهش دهد و به این ترتیب به افزایش
          بهره‌وری کارمندان شرکت کمک کند.
        </p>
      </div>
      <div className="text-right w-full">
        <h2 className="text-secondary">تعرفه پهنای باد اختصاصی حجمی</h2>
        <p className="px-8 mt-4 text-justify">
          با توجه به اینکه برای راه‌ اندازی سرویس پهنای باند اختصاصی حجمی به
          امکان‌ سنجی برای نصب تجهیزات و سرویس‌ دهی نیاز هست، ابتدا باید برای
          اطمینان از اینکه شما امکان استفاده از این سرویس را دارید با شرکت تماس
          بگیرید.
          <br />
          <br />
          به علاوه هزینه‌ها بسته به تجهیزاتی که در هر محل ممکن است مورد نیاز
          باشد و نوع تجهیزاتی که متقاضی درخواست می‌ کند می‌تواند متفاوت باشد
        </p>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">تعرفه پهنای باد اختصاصی نامحدود</h2>
        <p className="px-8 mt-4 text-justify">
          با توجه به اینکه برای راه‌ اندازی سرویس پهنای باند اختصاصی نامحدود به
          امکان‌ سنجی برای نصب تجهیزات و سرویس‌ دهی نیاز هست، ابتدا باید برای
          اطمینان از اینکه شما امکان استفاده از این سرویس را دارید با شرکت تماس
          بگیرید.
          <br />
          <br />
          به علاوه هزینه‌ها بسته به تجهیزاتی که در هر محل ممکن است مورد نیاز
          باشد و نوع تجهیزاتی که متقاضی درخواست می‌ کند می‌تواند متفاوت باشد.
        </p>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">انواع پهنای باند اختصاصی</h2>
        <p className="px-8 mt-4 text-justify">
          شرکت پیشگامان برای مشتریان خود سه نوع پهنای باند اختصاصی در نظر گرفته
          است:
          <br />
          <br />
          <strong className="text-lg">اختصاصی نامحدود</strong>
          <br />
          در این سرویس مشترک به صورت نامحدود و فارغ از حجم مصرفی براساس نیاز خود
          از اینترنت ارائه شده استفاده می نماید. این سرویس برای آن دسته از
          متقاضیانی که نیاز به حجم بالایی دارند یا برای سازمان‌ها و موسسات بزرگ
          که تعداد استفاده کنندگان اینترنت در آنها بالاست، گزینه مناسبی است.
          <br />
          <br />
          <strong className="text-lg">اختصاصی حجمی</strong>
          <br />
          دیگر <strong>سرویس پهنای باند اختصاصی</strong> پیشگامان سرویس اختصاصی
          حجمی است. این سرویس برای شرکت‌ های کوچکی که نیاز به حجم زیادی ندارند
          گزینه مناسبی است.
          <br />
          <br />
          <strong className="text-lg">سرویس انتقال ( vpls/mpls )</strong>
          <br />
          این سرویس برای شرکت ها و سازمان هایی که دارای چندین شعبه بوده و
          نیازمند ارتباط بین مرکز اصلی و شعب هستند، مناسب و ضروری است. پیشگامان
          با دارا بودن پوشش وسیع کشوری می تواند به خوبی پاسخگوی نیاز این سازمان
          ها باشد.
        </p>
      </div>
      <div className="text-right w-full">
        <h2 className="text-secondary">امنیت پهنای باند اختصاصی</h2>
        <p className="px-8 mt-4 text-justify">
          خدمات ارائه شده توسط اکثر شرکت ها یکسان است اما آنچه پیشگامان را
          متمایز می سازد، بستر مطمئن و تکنولوژی انتقال و پشتیبانی قوی است که سبب
          می شود امنیت به بالاترین شکل ممکن در سرویس پهنای باند اختصاصی رعایت
          شود.
        </p>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">
          خدمات قابل ارائه پیشگامان برای شبکه پهنای باند اختصاصی
        </h2>
        <p className="px-8 mt-4 text-justify">
          خدمات پیشگامان عمدتاً به سه دسته تقسیم می‌ شوند:
          <br />
          <br />
          <strong className="text-lg">
            خدمات قبل از فروش پهنای باند اختصاصی
          </strong>
          <br />
          قبل از اینکه اقدام به خرید کنید می‌توانید برای مشاوره با واحد فروش
          تماس بگیرید و از خدمات زیر به‌صورت رایگان بهره‌ مند شوید:
          <br />
          <ol className="list-disc">
            <li>مشاوره و بررسی نیاز مشتریان</li>
            <li>زمان‌بندی عملیاتی، راه‌اندازی و تحویل خدمات به مشتریان</li>
            <li>سرویس تست پهنای باند</li>
          </ol>
          <br />
          <strong className="text-lg">
            خدمات پس از فروش پهنای باند پیشگامان
          </strong>
          <br />
          یکی از ویژگی‌هایی که پیشگامان را از سایر رقبا متمایز می‌کند، خدمات پس
          از فروش این شرکت است. خدمات پس از فروش شرکت عبارتند از:
          <br />
          <ol className="list-disc">
            <li>نصب و راه‌اندازی رایگان</li>
            <li>ارائه تجهیزات به‌صورت امانی</li>
            <li>تحویل سیستم نظارت و مانیتورینگ پهنای باند</li>
            <li>پشتیبانی ۲۴ ساعته در ۷ روز هفته (تلفن ۱۵۷۷ داخلی ۲)</li>
            <li>بررسی، رفع عیب سرویس و اعزام کارشناس در کمترین زمان ممکن</li>
            <li>
              بازرسی و نظارت بر خدمات ارائه شده پهنای باند به‌منظور پشتیبانی و
              محافظت از حقوق مشترکین
            </li>
            <li>به روز نگه داشتن شبکه و بستر خدمات ارائه شده</li>
          </ol>
          <br />
          <strong className="text-lg">جبران خسارت و ضمانت بازپرداخت وجه</strong>
          <br />
          شرکت متعهد است در صورتی که اختلال و قطعی به وجود آمده مربوط به شبکه
          پیشگامان و در حیطه مسئولیت شرکت باشد مطابق با ضوابط و چارچوب موافقت
          نامه های سطح خدمات (SLA) سازمان تنظیم مقررات ارتباطات رادیویی تبصره
          ذيل اقدام به جبران قطعی ها نماید .
        </p>
      </div>
      <div className="text-right w-full">
        <h2 className="text-secondary">نحوه دریافت سرور:</h2>
        <p className="px-8 mt-4 text-justify">
          برای دریافت سرویس پهنای باند اختصاصی با کلیک بر روی دکمه زیر ثبت نام
          خود را تکمیل کنید و یا با شماره ۱۵۷۷ تماس بگیرید.
        </p>
      </div>
    </section>
  );
}
