import ServicesText from "@/Components/InternetServices/ServicesText";


export default function adsl() {
    return <section className="flex flex-col items-center justify-center text-white w-full  max-w-[1280px] mx-auto gap-12">
                
                    <h1 className="text-3xl font-semibold text-center">پهنای باند اختصاصی</h1>
                    <ServicesText head='پهنای باند اختصاصی چیست؟' text="امروزه تمامی سازمان‌ها، شرکت‌های بزرگ دولتی و خصوصی، استارتاپ ها و کسب و کارهای کوچک و خانگی به منظور انجام امور و ایجاد شبکه‌های فروش و پشتیبانی خود به پهنای باند اختصاصی نیاز دارند. این سرویس امکان دسترسی به اینترنت پایدار با سرعت و امنیت بالا را برای کاربران فراهم می سازد.
پیشگامان با داشتن مجوز FCP و دارا بودن بیش از ۱۵۰۰ پاپ سایت و مراکز مخابراتی با ایجاد پوشش وسیع کشوری و تکیه بر توان و دانش پرسنل متخصص خود به عنوان یکی از شرکت های پیشرو در ارائه پهنای باند اختصاصی شناخته می شود."/>
                    <ServicesText head='مزایای پهنای باند اختصاصی پیشگامان' text="از مزیت‌های پهنای باند اختصاصی پیشگامان می توان به موارد زیر اشاره داشت:

• وجود دفاتر استانی و استقرار نیروهای فنی جهت پشتیبانی به صورت 7*24
• ارائه سرویس پشتیبان ( Back Up ) به مشترکین پهنای باند اختصاصی
• ارائه‌ خدمات اینترنت مطابق با SLA ( توافقنامه سطح خدمات )
• امکان ارائه خدمات به سرویس دهندگان اینترنت با بالاترین کیفیت
• امکان ارائه دسترسی های کامل مانیتورینگ سرویس به کاربران
• امکان ارائه سرعت تا بیش از 1000 مگابیت بر ثانیه
• ارائه سرویس با ضریب پایداری ٩٩.٥% تا ۹۹.۹%
• ارائه سرویس های متنوع متناسب با نیاز کاربران
• امکان ارائه خدمات در سراسر کشور

از آنجا که پهنای باند اختصاصی باعث افزایش سرعت اینترنت می‌شود، می‌تواند زمان‌های انتظار پرسنل برای بارگزاری یک صفحه، مشاهده ویدئو و دانلود و آپلود فایل های مورد نیاز را کاهش دهد و به این ترتیب به افزایش بهره‌وری کارمندان شرکت کمک کند."/>
    </section>
}