import Image from "next/image";

export default function page() {
    return <section className="flex flex-col items-center justify-center text-white w-full  max-w-[1280px] mx-auto gap-12">
    <h1 className="text-3xl font-semibold text-center">اینترنت پرسرعت برج‌ ها و مجتمع‌ ها</h1>
    <div className="text-right w-full">
      <h2 className="text-secondary">درباره اینترنت برج و مجتمع VDSL2</h2>
      <p className="px-8 mt-4 text-justify">
<strong className="text-lg">
راهکارهای ممکن برای ارائه اینترنت مرکزی کدامند؟
</strong>
<ol className="list-disc">
    <li>
    اینترنت مرکزی با تکنولوژی +ADSL2 (ای دی اس ال 2+)
    </li>
    <li>
    اینترنت مرکزی LAN با تکنولوژی VDSL2
    </li>
    <li>
    اینترنت وایرلس عمومی با تکنولوژی HotSpot
    </li>
</ol>
<br />
<strong className="text-lg">
آشنایی با VDSL2
</strong>
<br/>
VDSL مخفف Very high-speed digital subscriber line است. VDSL فناوری است که بر بستر DSL توسعه داده شده است. نسل دوم VDSL که با نام VDSL2 شناخته می شود سرعتی در حدود 100 مگابیت در ثانیه را برای دانلود و آپلود ارائه می دهد. البته دسترسی به سرعت حداکثری در محدوده ای در حدود 300 متر امکان پذیر است.
<br/><br/>
<strong className="text-lg">
VDSL2 در برج ها و مجتمع های مسکونی
</strong>
<br/>
از VDSL2 می توان برای راه اندازی اینترنت مرکزی برج و مجتمع استفاده نمود. بدین منظور میبایست در پشت بام مجتمع آنتن رادیویی و در مرکز تلفن ساختمان یک دستگاه DSLAM نصب شود. هر یک از مشترکین نیز میبایست مودم VDSL2 داشته باشند. وظیفه DSLAM متصل کردن مودمهای VDSL2 مشترکین به شبکه شرکت سرویس دهنده است.
<br />
<br />
DSLAM داده‌ها را روی پورت های DSL خود از مشترکین دریافت کرده و توسط  Multiplexing آنها را تجمیع می کند و از طریق آپلینک خود به سمت مقصد هدایت می نماید. برای داده‌های ارسالی به سمت مشترکین،  DSLAMعکس این عمل را انجام می دهد یعنی داده‌ های ارسالی به سمت مشترک را روی آپلینک خود دریافت کرده و توسط Demultiplexing آنها را روی پورتهای DSL مربوطه به سمت مشترکین ارسال می کند.
<br/><br/>
<strong className="text-lg">
مزیت های اینترنت مرکزی در یک مجتمع تجاری، اداری و یا مسکونی چیست؟
</strong>
<ol className="list-disc">
    <li>
    عدم نیاز به مراکز مخابراتی و ارسال مدارک به مخابرات
    </li>
    <li>
    افزایش کیفیت به دلیل کاهش فاصله مشترک تا تجهیزات
    </li>
    <li>
    ارائه ی خدمات در مراکز مخابراتی پرترافیک
    </li>
    <li>
    ارائه ی خدمات حتی روی خطوط فیبر و PCM (خطوط انشعابی)
    </li>
</ol>
<br/><br/>
<strong className="text-lg">
امکانات اینترنت مرکزی با تکنولوژی +ADSL2 چیست؟
</strong>
<ol className="list-disc">
    <li>
    نصب تجهیزات امانی در کنار خطوط تلفن
    </li>
    <li>
    امکان دستیابی به سرعت های مختلف
    </li>
    <li>
    امکان دریافت اینترنت به صورت مجزا و متناسب با نیاز هر واحد
    </li>
    <li>
    دریافت امتیاز کاربران ویژه، جهت بهره مندی از پشتیبانی
    </li>
</ol>
<br/><br/>
<strong className="text-lg">
چرا ایجاد شبکه اینترنت مرکزی LAN با تکنولوژی VDSL2 در مجتمع مورد نیاز است؟
</strong>
<ol className="list-disc">
    <li>
    استفاده از قابلیت انتقال داده  تا 100Mbps ارسال و دریافت به شکل متقارن
    </li>
    <li>
    کاربرد اقتصادی برای به اشتراک گذاشتن فایل ها و تجهیزات
    </li>
    <li>
    ایجاد امکانات شبکه ی داخلی و بهره مندی از فضای بازی آنلاین
    </li>
</ol>
<br/><br/>
<strong className="text-lg">
ایجاد ارزش افزوده در مجتمع با اینترنت وایرلس عمومی با تکنولوژی HotSpot
</strong>
<ol className="list-disc">
    <li>
    تأمین اینترنت وایرلس برای مراجعین و واحدهای مراکز تجاری بزرگ به عنوان یک مزیت
    </li>
    <li>
    کاربرد اقتصادی در برج های اداری و مجتمع های تخصصی به صورت مدیریت شده
    </li>
    <li>
    امکان استفاده از سیستم مدیریتی کنترل و مصرف برای مراجعین
    </li>
    <li>
    ارائه ی خدمات با بالاترین سطح کیفیت به صورت مستقل
    </li>
    <li>
    دارنده پروانه ی ارائه ی خدمات مطمئن و امن هات اسپات در کشور
    </li>
</ol>
<br/><br/>
<strong className="text-lg">
خدمات قبل از نصب اینترنت مرکزی

</strong>
<ol className="list-disc">
    <li>
    ارائه ی مشاوره و بررسی نیاز مراکز مسکونی و تجاری به صورت رایگان
    </li>
    <li>
    ارائه ی زمان بندی عملیاتی، راه اندازی و تحویل خدمات به مشتریان
    </li>
    <li>
    ارائه و راه اندازی سرویس آزمایشی اینترنت مرکزی به صورت رایگان
    </li>
</ol>
<br/><br/>
<strong className="text-lg">
خدمات پس از نصب و راه اندازی اینترنت مرکزی
</strong>
<ol className="list-disc">
    <li>
    نصب و راه اندازی رایگان
    </li>
    <li>
    ارائه ی تجهیزات به صورت امانی
    </li>
    <li>
    پشتیبانی 24 ساعته در 7 روز هفته
    </li>
    <li>
    ارائه ی جشنواره های متعدد با تخفیف ویژه
    </li>
    <li>
    بررسی، رفع عیب سرویس و اعزام کارشناس در حداقل زمان ممکن
    </li>
</ol>
<br/><br/>
<strong className="text-lg">
جبران خسارت و ضمانت باز پرداخت وجه
</strong>
<br/>
پیشگامان با رعایت مفاد برگه ی جبران خسارت SLA در طول مدت استفاده ی مشتریان از خدمات این شرکت، در صورت ایجاد اختلال در استفاده از سرویس های اینترنت، اطمینان از بازگشت هزینه ی تمام این موارد را مطابق با SLA اعلام شده به مشترکین ارائه می نماید.
<br/><br/>
<strong className="text-lg">
تماس با ما
</strong>
<br/>
دریافت سرویس، از طریق تماس با شماره ۱۵۷۷ در سراسر کشور
<br/><br/>
<strong className="text-lg">
دارای مجوز FCP به شماره 17- 94 – 100 از سازمان تنظیم مقررات و ارتباطات رادیویی در کشور
</strong>
      </p>
    </div>

    <div className="text-right w-full">
      <h2 className="text-secondary">مزایای استفاده از اینترنت برج و مجتمع VDSL2</h2>
      <p className="px-8 mt-4">
      سرویس اینترنت مرکزی ویژه برج ها و مجتمع های مسکونی و تجاری خدمتی دیگر از گروه پیشگامان می باشد که با تکیه بر دانش فنی و در اختیار داشتن متخصصین مجرب، این مراکز را با ارائه ی پهنای باند مناسب به سوی خدماتی با کیفیت سوق می دهد که از جمله ویژگی های این نوع سرویس دهی می توان به موارد ذیل اشاره نمود:
        <br />
        <br />
        <ol className="list-disc">
          <li>
          عدم وابستگی به مرکز مخابراتی
          </li>
          <li>
          راه اندازی بر روی خطوط مسی، فیبر نوری و PCM
          </li>
          <li>
          عدم اتلاف زمان در راه اندازی سرویس اینترنت
          </li>
          <li>
          کیفیت بسیار بالا به علت فاصله ی کوتاه تجهیزات ارتباطی
          </li>
          <li>
          پشتیبانی ۲۴ ساعته
          </li>
          <li>
          به کارگیری تجهیزات رایگان
          </li>
          <li>
          بهره مندی از امتیاز کاربران ویژه جهت پشتیبانی فنی
          </li>
          <li>
          امتیاز استفاده از جشنواره های ویژه مجتمع ها
          </li>
          <li>
          عدم نیاز به پرداخت هزینه ی تلفن و آبونمان مخابرات
          </li>
          <li>
          امکان تمدید اشتراک آنلاین
          </li>
        </ol>
        <br />
        سرعت انتقال داده ها در VDSL2 نسبت به  ADSL2 و ADSL2+ بالاتر می باشد. از  فناوری VDSL2 می توان برای تامین اینترنت برج ها و مجتمع های مسکونی و مراکز تجاری استفاده کنیم.


      </p>
    </div>
    <div className="text-right w-full">
      <h2 className="text-secondary">تعرفه پهنای باد اختصاصی حجمی</h2>
      <p className="px-8 mt-4 text-justify">
        با توجه به اینکه برای راه‌ اندازی سرویس پهنای باند اختصاصی حجمی به
        امکان‌ سنجی برای نصب تجهیزات و سرویس‌ دهی نیاز هست، ابتدا باید برای
        اطمینان از اینکه شما امکان استفاده از این سرویس را دارید با شرکت تماس
        بگیرید.
        <br />
        <br />
        به علاوه هزینه‌ها بسته به تجهیزاتی که در هر محل ممکن است مورد نیاز
        باشد و نوع تجهیزاتی که متقاضی درخواست می‌ کند می‌تواند متفاوت باشد
      </p>
    </div>

    <div className="text-right w-full">
      <h2 className="text-secondary">تعرفه پهنای باد اختصاصی نامحدود</h2>
      <p className="px-8 mt-4 text-justify">
        با توجه به اینکه برای راه‌ اندازی سرویس پهنای باند اختصاصی نامحدود به
        امکان‌ سنجی برای نصب تجهیزات و سرویس‌ دهی نیاز هست، ابتدا باید برای
        اطمینان از اینکه شما امکان استفاده از این سرویس را دارید با شرکت تماس
        بگیرید.
        <br />
        <br />
        به علاوه هزینه‌ها بسته به تجهیزاتی که در هر محل ممکن است مورد نیاز
        باشد و نوع تجهیزاتی که متقاضی درخواست می‌ کند می‌تواند متفاوت باشد.
      </p>
    </div>

    <div className="text-right w-full">
      <h2 className="text-secondary">انواع پهنای باند اختصاصی</h2>
      <p className="px-8 mt-4 text-justify">
        شرکت پیشگامان برای مشتریان خود سه نوع پهنای باند اختصاصی در نظر گرفته
        است:
        <br />
        <br />
        <strong className="text-lg">اختصاصی نامحدود</strong>
        <br />
        در این سرویس مشترک به صورت نامحدود و فارغ از حجم مصرفی براساس نیاز خود
        از اینترنت ارائه شده استفاده می نماید. این سرویس برای آن دسته از
        متقاضیانی که نیاز به حجم بالایی دارند یا برای سازمان‌ها و موسسات بزرگ
        که تعداد استفاده کنندگان اینترنت در آنها بالاست، گزینه مناسبی است.
        <br />
        <br />
        <strong className="text-lg">اختصاصی حجمی</strong>
        <br />
        دیگر <strong>سرویس پهنای باند اختصاصی</strong> پیشگامان سرویس اختصاصی
        حجمی است. این سرویس برای شرکت‌ های کوچکی که نیاز به حجم زیادی ندارند
        گزینه مناسبی است.
        <br />
        <br />
        <strong className="text-lg">سرویس انتقال ( vpls/mpls )</strong>
        <br />
        <br/>
<strong className="text-lg">
مهمترین مزیت VDSL2

</strong>
<br/>
        این سرویس برای شرکت ها و سازمان هایی که دارای چندین شعبه بوده و
        نیازمند ارتباط بین مرکز اصلی و شعب هستند، مناسب و ضروری است. پیشگامان
        با دارا بودن پوشش وسیع کشوری می تواند به خوبی پاسخگوی نیاز این سازمان
        ها باشد.
      </p>
    </div>
    <div className="text-right w-full">
      <h2 className="text-secondary">تعرفه سرویس VDSL2</h2>
      <p className="px-8 mt-4 text-justify">
<Image src="/assets/vdsl/VDSL.jpg" alt="vdsl price" width={0} height={0} sizes="100vw" className="w-full h-auto sm:px-20"/>
      </p>
    </div>

    <div className="text-right w-full">
      <h2 className="text-secondary">
        خدمات قابل ارائه پیشگامان برای شبکه پهنای باند اختصاصی
      </h2>
      <p className="px-8 mt-4 text-justify">
      <Image src="/assets/vdsl/info.png" alt="vdsl price" width={0} height={0} sizes="100vw" className="w-full h-auto md:px-60 sm:px-40"/>
      </p>
    </div>
  </section>
}