import Image from "next/image";

export default function page() {
  return (
    <section className="flex flex-col items-center justify-center text-white w-full  max-w-[1280px] mx-auto gap-12">
      <h1 className="text-3xl font-semibold text-center">
        سرویس وایرلس عمومی (public wifi)
      </h1>
      <div className="text-right w-full">
        وایرلس عمومی نوعی از سرویس اینترنت پرسرعت است که بسیاری از اماکن عمومی
        مانند بیمارستان‌ها، مراکز خرید، رستوران‌ها، هتل‌ها، کافی شاپ‌ها و… در
        دسترس مشتریانشان قرار می‌دهند. به این ترتیب نه‌تنها در جلب رضایت بیشتر
        مشتریان موفق‌تر عمل کرده، بلکه مشتریان با استفاده از اینترنت وای فای
        رایگان و گشت‌وگذار در وب متوجه گذشت زمان نشده و اوقات انتظار برایشان
        خسته‌کننده نمی‌شود.
        <br />
        <br />
        <h2 className="text-secondary">وایرلس عمومی چیست؟</h2>
        <div className="px-8 mt-4 text-justify">
          سرویس public wifi، را می‌توان در مکان‌های عمومی معروف مانند
          فرودگاه‌ها، کافی شاپ‌ها، مراکز خرید، رستوران‌ها و هتل‌ها پیدا کرد که
          به شما امکان دسترسی رایگان به اینترنت را می‌دهد. این «هات اسپات‌ها» به
          قدری گسترده و رایج هستند که اغلب افراد تا از وجود آن‌ها باخبر می‌شوند،
          به‌سرعت از آن‌ها استفاده می‌کنند.
          <br />
          <br />
          در کشور ما نیز مانند سایر کشورها در سال‌های اخیر، نیاز به استفاده از
          اینترنت در مکان‌های عمومی مثل کافه‌ها، هتل‌ها، رستوران‌ها و… افزایش
          چشمگیری داشته است. امروزه مشتریان نیز اماکنی را ترجیح می‌دهند که سرویس
          وای فای عمومی داشته باشند. بنابراین، صاحبان کسب‌وکارها بهتر است جهت
          توسعه کارشان، اقدام به خرید خدمات اینترنت public wifi نمایند.
          <br />
          <br />
          سرویس وای فای عمومی، قابلیت استفاده چند صد کاربر به طور همزمان را دارد
          و دقیقاً به همین دلیل، نکات امنیتی زیادی در آن رعایت می‌شود. این مسئله
          نه‌تنها برای کاربران اهمیت زیادی دارد، بلکه از نظر حفظ امنیت صاحبان
          کسب‌و‌کار نیز مهم است و حتماً باید رعایت شود. به این منظور، بهتر است
          وای فای عمومی به صورت کنترل شده در اختیار کاربران قرار بگیرد. اگر این
          گونه نباشد ممکن است جرائمی توسط کاربران برنامه‌ریزی شود که مسئولیت آن
          متوجه مدیر رستوران یا آن مکان عمومی خواهد بود.
          <br />
          <br />
          <strong className="text-lg">
            به همین دلیل باید در انتخاب شرکت ارائه دهنده اینترنت وایرلس دقت کنید
            و از شرکت‌هایی این خدمات را بگیرید که به تمام نکات امنیتی آن توجه
            نشان دهند.
          </strong>
          <br />
          <br />
          شرکت پیشگامان، در حال حاضر، به بیش از پنجاه مکان در سراسر ایران سرویس
          وایرلس عمومی ارائه می‌کند تا صاحبان مشاغل بتوانند بدون اینکه امنیت خود
          یا مشتریانشان به خطر بیفتد، دسترسی به اینترنت وای فای رایگان را برای
          مشتریانشان فراهم کنند.
        </div>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">نحوه استفاده سرویس وایرلس عمومی</h2>
        <div className="px-8 mt-4 text-justify">
          در این سرویس، کاربر با انتخاب گزینه دریافت اینترنت رایگان، از روزانه
          ۶۰ دقیقه و ۱۰۰ مگابایت اینترنت وایرلس رایگان بهره‌مند می‌شود. البته
          دقت کنید، وارد کردن کد ملی و شماره موبایل الزامی است. همچنین درباره
          حجم اینترنتی مصرفی خود نگران نباشید، در صورت اتمام ترافیک می‌توانید با
          انتخاب گزینه وضعیت سرویس، ترافیک اضافی خریداری کرده و به ادامه استفاده
          از اینترنت بپردازید.
        </div>
      </div>
      <div className="text-right w-full">
        <h2 className="text-secondary">تعرفه سرویس public wifi</h2>
        <div className="px-8 mt-4 text-justify">
          تعرفه سرویس وای فای عمومی تا حد زیادی به نوع و کیفیت خدماتی که شرکت
          ارائه‌دهنده خدمات اینترنتی به مشتریانش ارائه می‌کند بستگی دارد.
          قاعدتاً شرکت‌هایی که امنیت بیشتری برای کاربرانشان فراهم می‌کنند، به
          خاطر کیفیت بالای خدماتشان تعرفه‌های بالاتری دارند؛ ولی در کل تعرفه‌ها
          در تمام شرکت‌ها به‌طور حدودی یکسان است.
          <br />
          <br />
          شرکت پیشگامان، خدمات اینترنتی خود را با بالاترین کیفیت و منصفانه‌ترین
          قیمت برای مشتریانش فراهم می‌کند. شما می‌توانید جهت مشاوره قبل از خرید
          و اطلاع دقیق از قیمت‌ها با بخش فروش تماس بگیرید.
          <br />
          <table className="w-full text-center mt-3">
            <thead className="bg-stone-800">
              <tr>
                <td className=" py-2">نوع سرویس</td>
                <td className=" py-2">سرعت</td>
                <td className=" py-2">ترافیک</td>
                <td className=" py-2">قیمت ماهیانه (ریال)</td>
              </tr>
            </thead>
            <tbody className="bg-stone-700">
              <tr>
                <td className=" py-2">روزانه</td>
                <td className=" py-2"></td>
                <td className=" py-2">100 مگ</td>
                <td className=" py-2">رایگان</td>
              </tr>
              <tr>
                <td className=" py-2">روزانه</td>
                <td className=" py-2">۶ مگابیت</td>
                <td className=" py-2">۳ گیگ</td>
                <td className=" py-2">۵۰۰۰۰</td>
              </tr>
              <tr>
                <td className=" py-2">هفتگی </td>
                <td className=" py-2">۶ مگابیت</td>
                <td className=" py-2">۶ گیگ </td>
                <td className=" py-2">۹۰۰۰۰</td>
              </tr>
              <tr>
                <td className=" py-2">ماهانه</td>
                <td className=" py-2">۶ مگابیت</td>
                <td className=" py-2">۲۰ گیگ</td>
                <td className=" py-2">۳۰۰۰۰۰</td>
              </tr>
            </tbody>
          </table>
        </div>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">
          راهنمای سفارش و استفاده از Public Wifi
        </h2>
        <div className="px-8 mt-4 text-justify">
          همان‌طور که پیشتر نیز ذکر شد، سرویس وایرلس عمومی برای کسب‌وکارهایی است
          که مراجعان زیادی دارند و قصد دارند با ارائه امکانات رفاهی بیشتر، به
          بهتر شدن خدمات و جذب مشتری برای خود کمک کنند. بنابراین، اگر صاحب یک
          کسب‌وکار عمومی نظیر رستوران، هتل، کافی شاپ، بوفه و… هستید، می‌توانید
          برای درخواست راه‌اندازی اینترنت وای فای رایگان با شماره <a className="text-secondary" href="tel:+982632732485">02632732485</a> تماس بگیرید.
        </div>
      </div>

      <div className="text-right w-full">
        <h2 className="text-secondary">
          مراکز استفاده کننده از سرویس وایرلس عمومی پیشگامان
        </h2>
        <div className="px-8 mt-4 text-justify">
          در حال حاضر، کاربران می‌توانند به مراکز استفاده‌کننده از سرویس وایرلس
          عمومی پیشگامان رفته و با هر وسیله‌‌ای که قابلیت اتصال به وای فای دارد
          (از قبیل لپ تاپ، تلفن هوشمند و…) به هات اسپات Pishgaman Free WiFi،
          متصل شده و با یکی از دو روش گفته شده به اینترنت وصل شوند.
        </div>
      </div>
    </section>
  );
}
